[{"latitude": 40.09, "slide": [{"text": "Jack and Darlene have a rich family history in the place that they call home. They play an active role in the changing story of this rural community, by monitoring the impacts of natural gas development that surrounds their home.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MQjdISDVKVHotdHM"}, {"text": "The family dog, Gizmo, poses on the front porch beside two unopened Speck air quality monitors. This 32-day period of air monitoring will be the third Jack and Darlene have participated in.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MMWtfbTI0anVJWlU"}, {"text": "Their property is nestled at the base of hills. From this view, you can see the auto mechanic shop Jack runs. On this beautiful summer day, it’s easy to forget that the home sits less than a mile from an active compressor station and about .3 miles from two fracked well pads, in a community with additional wells and fracking impoundment ponds.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MQjdISDVKVHotdHM"}, {"text": "Jack and Darlene generously shared rich details from their family history, including funny childhood stories and proud accounts of US military service, demonstrated by memorabilia and photographs around their home.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MdC1UVloxdDRQbGM"}, {"text": "Jack and Darlene’s property is beautiful, and unique. Tucked in the woods behind their home and mechanic shop is a natural spring: an invaluable natural resource. However, they fear that this water is contaminated, due to earlier mining in the hills above the water source, and the more recent gas drilling activity in the area.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MSEVnR1NYczA0UWM"}, {"text": "Each feature of their property that Jack and Darlene point out has a fascinating history. Throughout its years, this small outbuilding, within view of the porch and mechanic shop, has served as a chicken coop, a barber shop, and a play area for their daughter. It now stores her old toys, which Darlene can’t bear to part with.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MQTQ2NWVGRzliRkk"}, {"text": "On the hill behind the outbuilding sit several dead trees of assorted varieties. Jack and Darlene observed that shortly after Rice Energy did a “blow off” at the compressor station further uphill, these trees began to die.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MaDhCb1dYLU5XUGs"}, {"text": "The Blue Moon compressor station hums away, within earshot of Jack and Darlene’s home.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_Mby1lWWk2Y1ltU2s"}, {"text": "An impoundment pond sits about a mile from their home. They are not sure whether this pond holds fresh water for nearby fracking operations or wastewater from them.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MbkJLeDV0RkwyVjg"}, {"text": "Jack knows the history of this area, and is acutely attuned to any changes. This development of a new compressor station, however, is hard to miss.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MZUppV0lQV0QxUTg"}, {"text": "The couple positions the air monitors indoors and out. From their prior experience with these devices they know, for example, to situate the indoor monitor away from the kitchen, where cooking releases smoke and gases that can give high readings.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MUE9CLXB3WEFaRms"}, {"text": "The couple feels relieved that a planned buyout of local driller Rice Energy by the company EQT should halt new drilling for a rumored two year period. A new gas facility was planned for the hillside directly above their home in this photo. Undoubtedly, as this story evolves, Jack and Darlene will monitor the changes in their community and their environment.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MRjRmenpFRllBMVk"}], "longitude": -79.92, "title": "Jack and Darlene: Historians of a Changing Community"}, {"latitude": 40.37, "slide": [{"text": "Karen and Gary Brockman enjoy their tree-filled yard and their broad back porch. Karen bcomes antimated by telling stories of her lively art career, Gary’s lung transplant in 2015, and her fight against the gas wells and compressor stations ringing their small, tightly-knit community.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MY2didEtvQ09YeEU"}, {"text": "Their dog, Emily, enjoys free reign of the yard and its dense woods. When their grandchildren visit from a few streets away or from Baton Rouge, they help with yard work and play in the woods.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_McGtOUElFcVNSMjQ"}, {"text": "Karen’s art--celebrating her love of Florida manatees and Pittsburgh football--embellishes their home, inside and out.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_Mc1dURVZBZjBRTGM"}, {"text": "Standing just a few feet from their back porch, they can see large segments of the Cibus and Imperial compressor stations, framed neatly by their house and trees. Natural gas company MarkWest built the plants the summer after Gary’s lung transplant. Nodding to the industrial facilities up on the hill, she points to her husband. “I’ve got a good excuse for fighting this--him!”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MMkFCaWlEN0VPVms"}, {"text": "This view of the compressor station from the road, according to Karen, is as close as you can get to it. The station sits less than half a mile from their house. She wishes there were a way to get an aerial view or somehow see the whole footprint of the facility, which she suspects is still expanding. Why all the secrecy, she wonders. \"What are they hiding in there?\"", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MWklEY0lxLThzVWc"}, {"text": "Gary stands on the porch, watching as Karen points out the view of the compressor. Despite their concerns about the nearby plant and the four gas wells within about a mile of their home, they have no plans to move. They have lived in this town all their lives, and in this home for 38 years. They are surrounded by their children, grandchildren, and a bevy of cousins.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MbXJNcElvWjMtc00"}, {"text": "About 900 residents populate the small borough. No wells or compressors sit within the borough limits, but rather, perch on the hills all around it. From Karen and Gary’s perspective, no one in this community has benefited from the gas development here. When asked if their neighbors have jobs with the industry, they told of the nearby RV parks where their son can’t get a spot to camp with his family because out-of-state well workers book them all. The jobs aren’t going to locals, they explained. “They’re all from Texas!”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MS2pEZ3kxMkhtVEk"}, {"text": "Karen isn’t entirely satisfied with the results of her efforts to organize other neighbors. No one opposes what they are doing, she says, but they don’t take action, either. Some continually remind her, “You know, you can’t win this.” Karen says, \"This isn’t about winning.\" It’s about standing up for themselves, their community, and for what’s right.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MSVUyQXQ3dWVLYXc"}, {"text": "They take a stand by learning what they can about how the compressor and nearby wells impact their air. Reading a research paper on the health impacts of compressor stations launched Karen’s activism. After learning of the potential air emissions, the Brockmans monitor their indoor and outdoor air quality using the Speck air monitors pictured here.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MdmpxMkwzcUZ1OEE"}, {"text": "Karen gets a call from the Environmental Integrity Project, whose attorneys will represent her and Gary in an upcoming public hearing. They are an official party in legal proceedings to oppose rezoning that would allow further gas development in the adjacent township. Even in this effort, Karen doesn’t talk about winning or losing. She views her participation as simple vigilance. “If we weren’t watching, what would they try to get away with?”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MSF9yeWtTVkFPRkk"}, {"text": "Karen’s dynamic enthusiasm and lifelong connection to the community motivated 50 of its residents to turn out for a public meeting on the initial proposal of the compressor station. When the plant was still under construction, the rain runoff caused an adjacent road to flood. When she reported the flooding, state officials realized that Mark West hadn’t yet been issued the proper permits to begin building. The company was forced to halt their premature construction by several months. Though Karen might not use these terms, her work in her community is replete with these kinds of meaningful victories.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MM09ja0lERjVvYkU"}], "longitude": -80.29, "title": "Karen and Joe Brockman: Standing Up for What’s Right"}, {"latitude": 39.99, "slide": [{"text": "The Joseph’s story is one of forced decisions. They question whether they can stay in a community rapidly changing from gas development. Theirs is also a story of respect--as an unfulfilled promise from the local gas industry, in sharp contrast to how this family shows respect for their land and community.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MUzVCRDZhR3hpVVU"}, {"text": "The Joseph family has a strong connection to two homes. The first was built in 1853 with crooked walls and no indoor plumbing. Mr. and Mrs. Joseph raised their children there; it’s now the home of their youngest daughter. The Josephs built the second house in 2014 as their retirement home. Now, they and their daughter debate whether they can stay in either place.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MVHJ3UUZLdTNWV1E"}, {"text": "In 2013, nearby fracking--along with traffic and negative interactions with the gas company--prompted Mr. and Mrs. Joseph to build their retirement home and move from the 1853 house. Not long after, the gas company, Antero, built this compressor station about ½ mile from their new home.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MSU5tZzV5N25PQkE"}, {"text": "The Long Compressor Station sits about a half mile from their home. Many neighbors, like these, live just as close or closer. But the Josephs describe the majority of their community as merely “peeking out from behind the curtains” when it comes to getting actively involved. However, some neighbors quietly share with the family their frustrations with the compressor, telling them that “pictures rattle on the walls” of their house when the engines are running hard.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MdXVLZFY2ZS1aNG8"}, {"text": "On a driving tour around their area, the family points out local landmarks and painful new changes, like the right-of-way for the coming Rover Pipeline, seen thru the car windows. The family puts gas development in the context of the Bible, which they feel directs them to be “stewards of the land.”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MSllhZTBhZndDNGM"}, {"text": "At the compressor stations and well pads that abound in the vicinity of their home, signs command gas workers to RESPECT LOCAL RESIDENTS. Mrs. Joseph wondered outloud, “Respect… Do they even know what that means?”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MZHlPdVByZlZsQzg"}, {"text": "The driving tour comes to a halt to rescue a turtle from the center of the road. The family shows equal compassion for wild animals as they do domestic, telling sweet stories of a tiny newborn cow they named “Twiggy,” and heart-wrenching ones of a pet horse who they were forced to put down after he became helplessly mired in the soft mud along a gas pipeline in their pasture.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MS2VVdVNxMGpBTjQ"}, {"text": "One way the Josephs show their deep respect for the land they live on is through attentive observation of its living things. Up and down the nearby lake, the lily pads are in bloom. It seems that only those lilies closest to the wellpad on the hill haven’t bloomed, and their leaves are curled upward, with brown edges. For Mrs. Joseph, they bring to mind the curled, brown, and stunted leaves of her hosta plants around her yard.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MY2QwQWdBaEVfclU"}, {"text": "Mr. Joseph looks up at the bizarre shape of a 40-year old pine tree at the 1853 home. The side facing out--closest to the compressor station--has started to turn brown and die. The hostas in their flower beds have always drawn compliments, but this year, most are smaller than years prior, and have a rusty tinge to their curled leaves. They don’t necessarily attribute the plants’ condition to the compressor station, but for now simply observe the changes with concern.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MUkhzU1FJNHFlenM"}, {"text": "From the squirrels bounding around their bird feeder, to the small toads populating their flowerbed, the Josephs take visible delight in the local wildlife. When the little amphibians eluded the camera, Mrs. Joseph gently scooped one up for a photo.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MdnJXdlVpdWlhNm8"}, {"text": "Some of the Josephs' neighbors occupy the porch at the “local watering hole.” Mrs. Joseph noted that it’s the kind of community where people recognize each other. But nowadays when they drive by, “people don’t wave as much as they used to.”", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MUzVCRDZhR3hpVVU"}, {"text": "The Joseph family already makes use of the tools at their disposal to learn as much as they can about the fracking impacts around them, like this online map of gas wells. They are excited and inquisitive about tool new to them, the Speck air monitor.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MZVlIV2xxRERMSlU"}, {"text": "The family has offered to serve as the central point of contact for a group of neighbors who want to join them in air monitoring. They will distribute the monitors to at least three additional homes and collect the monitors at the end of the 32-day testing period. As they discuss the plan, they share touching photos and stories of a beloved neighbor--“like a grandfather”--who passed away.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MM21vTkRXY3JhdlE"}, {"text": "This one community has seen dramatic, drilling-related changes since 2012, like pipelines, well pads, the compressor, and a fracking-triggered earthquake. They have witnessed social effects, like the departure of families whose homes were bought out by the gas industry, and the changing meaning of “respect.” Like any place, the community will continue to change over time. Meanwhile, the Josephs debate whether they should stay or go. Perhaps the community air monitoring project they will lead can help them and others in making this difficult decision.", "image": "https://drive.google.com/uc?export=view&id=0B--829ypPJ_MTEl2cEtZOEtRVEE"}], "longitude": -81.28, "title": "The Joseph Family: The Meaning of Respect"}]